Repository: FreePBX/asteriskinfo
Catalog: i18n/*/LC_MESSAGES/asteriskinfo.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, ru_ru, vi

source: Active Channel(s)
bg_bg: Активни Канали
de_de: Aktive Kanäle
fa_ir: کانال(های) فعال
fr_fr: Canal(aux) actif(s)
it_it: Canali Attivi
nl_nl: Actieve kanalen
pl: Aktywny kanał(y)
pt_br: Canais Ativos
ru_ru: Активных каналов
vi: Các kênh hoạt động

source: Active IAX2 Channel(s):
bg_bg: Активни IAX2 Канали:
de_de: Aktive IAX2 Kanäle:
fa_ir: کانال(های) فعال IAX2:
fr_fr: Canal(aux) IAX2 actif(s) :
it_it: Canale IAX2 Attivo
nl_nl: Actieve IAX2 kanalen:
pl: Aktywny IAX2 kanał(y):
pt_br: Canais IAX2 Ativos:
ru_ru: Активных IAX2 каналов:
vi: Các kênh IAX2 hoạt động

source: Active PJSIP Channel(s):
bg_bg: Активни PJSIP Канали:
de_de: Aktive PJSIP Kanäle:
fa_ir: کانال(های) فعال PJSIP:
fr_fr: Canal(aux) PJSIP actif(s) :
it_it: Canale PJSIP Attivo
nl_nl: Actieve PJSIP kanalen:
pl: Aktywny PJSIP kanał(y):
pt_br: Canais PJSIP Ativos:
ru_ru: Активный(е) PJSIP канал(ы):
vi: Các kênh PJSIP hoạt động:

source: Active SIP Channel(s):
bg_bg: Активни SIP Канали:
de_de: Aktive SIP Kanäle:
fa_ir: کانال(های) فعال SIP:
fr_fr: Canal(aux) SIP actif(s) :
it_it: Canale Sip Attivo
nl_nl: Active SIP kanalen:
pl: Aktywny SIP kanał(y):
pt_br: Canais SIP Ativos:
ru_ru: Активных SIP каналов:
vi: Các kênh SIP ( giao thức khởi tạo phiên) hoạt động:

source: Asterisk Info
bg_bg: Астериск Информация
de_de: Asterisk Informationen
es_es: Información Asterisk
fa_ir: اطلاعات استریسک
fr_fr: Info Asterisk
it_it: Informazione asterisco
nl_nl: Asterisk informatie
pl: Informacja odsyłacza
pt_br: Info Asterisk
ru_ru: Информация об Asterisk
vi: Thông tin Asterisk

source: Available:
bg_bg: Налични:
de_de: Verfügbar:
fa_ir: در دسترس:
fr_fr: Disponible :
it_it: Disponibile:
nl_nl: Beschikbaar:
pl: Dostępny:
pt_br: Disponível:
ru_ru: Доступно:
vi: Khả dụng:

source: Chan_PJSip Channel(s)
bg_bg: Chan_PJSip Канали
de_de: PJSIP Kanäle
fa_ir: کانال (های) Chan_PJSip
fr_fr: Canal(aux) Chan_PJSip
it_it: Canale Chan_PJSip
nl_nl: Chan_PJSIP kanalen
pl: Kanał(y) Chan_PJSip
pt_br: Canais Chan_PJSip
ru_ru: Chan_PJSip канал(ы)
vi: Các kênh Chan_PJSip

source: Chan_PJSip Endpoints
bg_bg: Chan_PJSip Телефони
de_de: PJSIP Endpoints
fa_ir: نقاط پایانی Chan_PJSip
it_it: Punto finale Chan_PJSip
nl_nl: Chan_PJSIP eindpunten
pl: Chan_PJSip Punkty końcowe
pt_br: Endpoints Chan_PJSip
ru_ru: Chan_PJSip конечных точек
vi: Các điểm cuối Chan_PJSip

source: Chan_PJSip Info
bg_bg: Chan_PJSip Информация
de_de: PJSIP Informationen
fa_ir: اطلاعات Chan_PJSip
fr_fr: Info Chan_PJSip
it_it: Informazioni Chan_PJSip
nl_nl: Chan_PJSIP informatie
pl: Chan_PJSip Informacje
pt_br: Info Chan_PJSip
ru_ru: Информация Chan_PJSip
vi: Thông tin Chan_PJSip

source: Chan_PJSip Registrations
bg_bg: Chan_PJSip Регистрирани
de_de: PJSIP Registrierungen
fa_ir: رجیستری Chan_PJSip
it_it: Registrazioni Chan_PJSip
nl_nl: Chan_PJSIP registraties
pl: Chan_PJSip Rejestracje
pt_br: Registros Chan_PJSip
ru_ru: Chan_PJSip регистраций
vi: Các đăng ký Chan_PJSip

source: Chan_PJSip Transports
bg_bg: Chan_PJSip Преноси
fa_ir: پروتکل های انتقالی Chan_PJSip
fr_fr: Transports Chan_PJSip
it_it: Trasporti Chan_PJSip
nl_nl: Chan_PJSIP overbrengingen
pl: Chan_PJSip Transport
pt_br: Transportes Chan_PJSip
ru_ru: Chan_PJSip транспорты
vi: Chuyển tải Chan_PJSip

source: Chan_Sip Channel(s)
bg_bg: Chan_Sip Канали
de_de: SIP Kanäle
fa_ir: کانال (های) Chan_Sip
fr_fr: Canal(aux) Chan_Sip
it_it: Canale Chan_Sip
nl_nl: Chan_SIP kanalen
pl: Chan_Sip Kanał(y)
pt_br: Canais Chan_Sip
ru_ru: Chan_Sip канал(ы)
vi: Các kênh Chan_Sip

source: Chan_Sip Info
bg_bg: Chan_Sip Информация
de_de: SIP Informationen
fa_ir: اطلاعات Chan_Sip
fr_fr: Info Chan_Sip
it_it: Informazioni Chan_Sip
nl_nl: Chan_SIP informatie
pt_br: Info Chan_Sip
ru_ru: Информация Chan_Sip
vi: Thông tin Chan_Sip

source: Chan_Sip Peers
bg_bg: Chan_Sip Пиъри
de_de: SIP Peers
fa_ir: همتایان Chan_Sip
it_it: Colleghi Chan_Sip
nl_nl: Chan_SIP Verbindingen
pl: Chan_Sip Połączenia
pt_br: Peers Chan_Sip
ru_ru: Chan_Sip объектов
vi: Các đồng đẳng Chan_Sip

source: Chan_Sip Registry
bg_bg: Chan_Sip Регистрирани
de_de: SIP Registrierung
fa_ir: رجیستری Chan_Sip
it_it: Registro Chan_Sip
nl_nl: Chan_SIP register
pl: Chan_Sip Rejestr
pt_br: Registro Chan_Sip
ru_ru: Chan_Sip регистрации
vi: Đăng ký Chan_Sip

source: Channels
bg_bg: Канали
de_de: Kanäle
es_es: Canales
fa_ir: کانال ها
fr_fr: Canaux
it_it: Canali
nl_nl: Kanalen
pl: Kanały
pt_br: Canais
ru_ru: Каналов
vi: Các kênh

source: Conference Bridge Info
bg_bg: Информация за Конференция
de_de: Konferenzbrücke Info
es_es: Información Puente de Conferencia
fa_ir: اطلاعات کنفرانس
it_it: Informazioni sul ponte di conferenza
nl_nl: Conferentiebrug informatie
pl: Informacja mostu konferencji
pt_br: Info Ponte Conferência
ru_ru: информация о конференциях ConfBridge
vi: Thông tin Conference Bridge (cầu hội nghị)

source: Conferences
bg_bg: Конференции
de_de: Konferenzen
es_es: Conferencias
fa_ir: کنفرانس ها
fr_fr: Conférences
it_it: Conferenze
nl_nl: Conferenties
pl: Konferencje
pt_br: Conferências
ru_ru: Конференции
vi: Các hội nghị

source: Current Asterisk Version:
bg_bg: Текуща Версия на Астериск :
de_de: Aktuelle Asterisk Version:
es_es: Version Asterisk Corriente:
fa_ir: نسخه فعلی استریسک：
fr_fr: Version Asterisk courante :
it_it: Versione Asterisco Corrente:
nl_nl: Huidige Asteriskversie:
pl: Aktualna wersja odsyłacza:
pt_br: Versão Atual do Asterisk:
ru_ru: Текущая версия Asterisk:
vi: Phiên bản Asterisk hiện tại:

source: DAHDi Channels
bg_bg: DAHDi Канали
de_de: DAHDi Kanäle
fa_ir: کانال های DAHDi
fr_fr: Canaux DAHDi
it_it: Canali DAHDi
nl_nl: DAHDi-kanalen
pl: Kanały DAHDi
pt_br: Canais DAHDi
ru_ru: DAHDi-каналы
vi: Các kênh DAHDi

source: Dahdi
de_de: Dahdi ( Digium\Asterisk Hardware Device Interface)
fa_ir: دهدی (Dahdi)
vi: Giao thức Dahdi

source: Dahdi PRI Spans
bg_bg: Dahdi PRI Портове
es_es: Líneas PRI Dahdi
fa_ir: اسپن های Dahdi PRI
it_it: Campate Dahdi PRI
pt_br: Linhas Dahdi PRI
ru_ru: Диапазон DAHDI PRI
vi: Các khẩu độ Dahdi PRI

source: Full Report
bg_bg: Пълен Отчет
de_de: Vollständiger Bericht
fa_ir: گزارش کامل
fr_fr: Rapport complet
it_it: Rapporto completo
nl_nl: Volledig rapport
pl: Pełny raport
pt_br: Relatório Completo
ru_ru: Полный отчёт
vi: Báo cáo đầy đủ

source: Google Talk Channels
bg_bg: Google Talk Канали
de_de: Google Sprachkanäle
fa_ir: کانال های Google Talk
fr_fr: Canaux Google Talk
it_it: Canali Google Parla
nl_nl: Google Talk kanalen
pl: Kanały Google Talk
pt_br: Canais Google Talk
ru_ru: Каналы Google Talk
vi: Các kênh nói chuyện Google

source: IAX Info
bg_bg: IAX Информация
de_de: IAX Information
fa_ir: اطلاعات IAX
fr_fr: Info IAX
it_it: Informazioni IAX
nl_nl: IAX informatie
pl: Informacje IAX
pt_br: Info IAX
ru_ru: Информация IAX
vi: Thông tin IAX ( giao thức trao đổi liên Asterisk)

source: IAX2 Channel(s)
bg_bg: IAX2 Канали
de_de: IAX2 Kanäle
fa_ir: کانال (های) IAX2
fr_fr: Canal(aux) IAX2
it_it: Canale IAX2
nl_nl: IAX2 kanalen
pl: Kanał(y) IAX2
pt_br: Canais IAX2
ru_ru: IAX2 каналы
vi: Các kênh IAX2

source: IAX2 Peers
bg_bg: IAX2 Пиъри
fa_ir: همتایان IAX2
it_it: Colleghi IAX2
nl_nl: IAX2 Verbindingen
pt_br: Peers IAX2
ru_ru: IAX2 пиры
vi: Các đồng đẳng IAX2

source: IAX2 Peers:
bg_bg: IAX2 Пиъри:
fa_ir: همتایان IAX2:
it_it: Colleghi IAX2:
nl_nl: IAX2 lotgenoten:
pt_br: Peers IAX2:
ru_ru: IAX2 пиров:
vi: Các đồng đẳng IAX2

source: IAX2 Registry
bg_bg: IAX2 Регистрирани
de_de: IAX2 Registrierung
fa_ir: رجیستری IAX2
fr_fr: Registre IAX2
it_it: Registro IAX2
nl_nl: IAX2 Register
pl: Rejestr IAX2
pt_br: Registro IAX2
ru_ru: IAX2 регистрации
vi: Đăng ký IAX2

source: IAX2 Registry:
bg_bg: IAX2 Регистрирани:
de_de: IAX2 Registrierung:
fa_ir: رجیستری IAX2:
fr_fr: Registre IAX2 :
it_it: Registro IAX2:
nl_nl: IAX2 Register:
pl: Rejestr IAX2:
pt_br: Registro IAX2:
ru_ru: IAX2 регистраций:
vi: Đăng ký IAX2:

source: Jabber Connections
bg_bg: Jabber Връзки
de_de: Jabber Verbindungen
fa_ir: اتصالات Jabber
fr_fr: Connexions Jabber
it_it: Connessioni Jabber
nl_nl: Jabber verbindingen
pl: Połączenia Jabber
pt_br: Conexões Jabber
ru_ru: подключения Jabber
vi: Các kết nối Jabber

source: MeetMe Conference Info
bg_bg: Информация за MeetMe
de_de: MeetMe Konferenzinfo
es_es: Información de conferencia MeetMe
fa_ir: اطلاعات کنفرانس MeetMe
fr_fr: Info de conférence MeetMe
it_it: Informazioni Conferenza MeetMe
nl_nl: MeetMe conferentie informatie
pl: Informacja o konferencji MeetMe
pt_br: Info Conferência MeetMe
ru_ru: информация о конференциях MeetMe
vi: Thông tin hội nghị MeetMe

source: Motif Connections
bg_bg: Motif Връзки
de_de: Motiv-Verbindungen
fa_ir: اتصالات Motif
fr_fr: Connexions Motif
it_it: Connessioni Motif
nl_nl: Motif verbindingen
pl: Połączenia Motif
pt_br: Conexões Motif
ru_ru: Соединения Motif
vi: Các kết nối Motif

source: Offline-Unmonitored:
bg_bg: Офлайн-Ненаблюдавани:
de_de: Offline-Nicht überwacht:
fa_ir: آفلاین-مانتیور نشده:
it_it: Non connesso-Non monitorato:
nl_nl: Niet aangemeld - Niet gecontroleerd:
pl: Offline-Niekontrolowany:
pt_br: Offline-Não Monitorado:
ru_ru: Офлайн (без мониторинга):
vi: Không trực tuyến- Không được điều khiển:

source: Offline:
bg_bg: Офлайн:
fa_ir: آفلاین:
fr_fr: Hors ligne :
it_it: Non connesso :
nl_nl: Niet aangemeld:
ru_ru: Офлайн:
vi: Không trực tuyến:

source: Online-Unmonitored:
bg_bg: Онлайн-Ненаблюдавани:
de_de: Online-Nicht überwacht:
fa_ir: آنلاین-مانیتور نشده:
it_it: Connesso-Non monitorato:
nl_nl: Aangemeld - Niet gecontroleerd:
pl: Online-Niekontrolowany:
pt_br: Online-Não Monitorado:
ru_ru: Онлайн (без мониторинга):
vi: Trực tuyến- Không được giám sát:

source: Online:
bg_bg: Онлайн:
fa_ir: آنلاین:
fr_fr: En ligne :
it_it: Connesso:
nl_nl: Aangemeld:
ru_ru: Онлайн:
vi: Trực tuyến:

source: PJSip Endpoints:
bg_bg: PJSip Телефони:
fa_ir: نقاط پایانی PJSip:
it_it: Punto finale PJSip
nl_nl: PJSIP eindpunten:
pl: Punkty końcowe PJSip:
pt_br: Endpoints PJSip:
ru_ru: PJSip конечных точек:
vi: Các điểm cuối: PJSip

source: PJSip Registrations:
bg_bg: PJSip Регистрирани:
de_de: PJSIP Registrierungen:
fa_ir: رجیستری PJSip:
it_it: Registrazioni PJSip:
nl_nl: PJSIP registraties:
pl: Rejestry PJSip:
pt_br: Registros PJSip:
ru_ru: PJSip регистраций:
vi: Các đăng ký PJSip:

source: Peers
bg_bg: Пиъри
es_es: Pares
fa_ir: همتایان
it_it: Colleghi
nl_nl: Lotgenoten
pl: Połączenia (Peers)
pt_br: Pares
ru_ru: Пиров
vi: Các đồng đẳng

source: Provides a snapshot of the current Asterisk configuration
bg_bg: Предоставя снимка на текущата Астериск конфигурация
de_de: Liefert eine Momentaufnahme der aktuellen Asterisk-Konfiguration
es_es: Proporciona una instantánea de la configuración actual del Asterisk
fa_ir: تهیه یک تصویر فوری از تنطیمات فعلی استریسک
it_it: Fornisce un'istantanea della configurazione corrente di Asterisk
nl_nl: Geeft een momentopname van de huidige Asterisk configuratie
pl: Zapewnia wycinek aktualnej konfiguracji Asterisk
pt_br: Fornece um snapshot da configuração Asterisk atual
ru_ru: Предоставляет моментальный снимок текущей конфигурации Asterisk, в котором можно получить различную дополнительную информацию
vi: Cung cấp một ảnh chụp của cấu hành Asterisk hiện tại

source: Queues
bg_bg: Опашки
de_de: Warteschlangen
es_es: Colas
fa_ir: صف ها
it_it: Code
nl_nl: Wachtrijen
pl: Kolejki
pt_br: Filas
ru_ru: Очереди
vi: Hàng đợi

source: Queues Info
bg_bg: Информация за Опашки
de_de: Warteschlangeninformation
es_es: Información de Colas
fa_ir: اطلاعات صف ها
fr_fr: Info de queues
it_it: Code di Informazioni
nl_nl: Wachtrijen informatie
pl: Informacja o kolejkach
pt_br: Info Filas
ru_ru: Информация об очередях
vi: Thông tin các hàng đợi

source: Registries
bg_bg: Регистрации
de_de: Registrierungen
es_es: Registros
fa_ir: وضعیت رجیستری
fr_fr: Registres
it_it: Registri
nl_nl: Registraties
pl: Rejestry
pt_br: Registros
ru_ru: Регистрации
vi: Những nơi đăng ký

source: Reports
bg_bg: Отчети
de_de: Berichte
es_es: Reportes
fa_ir: گزارشات
it_it: Rapporti
nl_nl: Rapporten
pl: Raporty
pt_br: Relatórios
ru_ru: Отчеты
vi: Các báo cáo

source: Sip Peers:
bg_bg: Sip Пиъри:
fa_ir: همتایان Sip:
it_it: Colleghi Sip:
nl_nl: SIP lotgenoten:
pl: Połączenia SIP:
pt_br: Peers Sip:
ru_ru: SIP пиров:
vi: Các đòng đẳng Sip

source: Sip Registry:
bg_bg: Sip Регистрирани:
de_de: SIP Registrierung:
fa_ir: رجیستری Sip:
fr_fr: Registre SIP :
it_it: Registro Sip:
nl_nl: SIP register:
pl: Rejestry Sip:
pt_br: Registro Sip:
ru_ru: SIP регистраций:
vi: Nơi đăng ký Sip

source: Subscribe/Notify
bg_bg: Вписвания/Известявания
de_de: Abonnieren/Benachrichtigen
es_es: Suscribir/Notificar
fa_ir: مشترک / اطلاع رسانی
it_it: Iscriviti / Notifica
nl_nl: Abonneren/Melden
pl: Subskrybuj/zawiadom
pt_br: Assinar/Notificar
ru_ru: Подписки/Уведомления
vi: Theo dõi/ Thông báo

source: Subscriptions
bg_bg: Вписвания
de_de: Abonnements
es_es: Suscripciones
fa_ir: مشترکین
fr_fr: Abonnements
it_it: Sottoscrizioni
nl_nl: Abonnementen
pl: Subskrybcje
pt_br: Assinaturas
ru_ru: Подписки
vi: Các thuê bao

source: Summary
bg_bg: Резюме
de_de: Zusammenfassung
fa_ir: خلاصه
fr_fr: Sommaire
it_it: Riassunto
nl_nl: Overzicht
pl: Podsumowanie
pt_br: Resumo
ru_ru: Краткая сводка
vi: Tóm tắt

source: The module was unable to connect to the Asterisk manager.<br>Make sure Asterisk is running and your manager.conf settings are proper.<br><br>
bg_bg: Модула не успя да се свърже с Астериск manager.<br>Убедете се че Астериск работи и настройките на вашия manager.conf са правилни.<br><br>
de_de: Das Modul konnte keine Verbindung zum Asterisk-Manager herstellen. <br> Stellen Sie sicher, dass Asterisk ausgeführt wird und Ihre manager.conf Einstellungen korrekt sind.<br>
fa_ir: این ماژول امکان اتصال به ماژول مدیریت استریسک را ندارد. <br>از اجرا بودن سرویس استریسک و صحت تنظیمات manager.conf اطمینان حاصل نمایید. <br><br>
it_it: Il modulo non è stato in grado di connettersi al gestore Asterisco.<br>Assicurarsi che Asterisk sia in esecuzione e che le impostazioni di manager.conf siano corrette.<br><br>
nl_nl: De module kon geen verbinding maken met de Asterisk Manager.<br>Controleer of Asterisk actief is, en de instellingen in manager.conf juist zijn.<br><br>
pl: Moduł nie mógł połączyć się z menadżerem Asterisk. <br> Upewnij się że odsyłacz działa i ustawienia menager.conf są odpowiednie. <br.<br>
pt_br: O módulo não foi capaz de conectar-se ao gerenciador Asterisk.<br>Assegure que o Asterisk esteja rodando e as configurações de seu manager.conf estejam corretas.<br><br>
ru_ru: Модуль не может соединиться с управлением Астериск<br>Убедитесь что Астериск работает, и настройки manager.conf корректны.<br><br>
vi: Các mô đun không thể kết nối với trình quản lý Asterisk. <br> Hãy đảm bảo rằng Asterisk đang chạy và các thiết lập manager.conf của bạn hợp lý. <br>

source: This page supplies various information about Asterisk
bg_bg: Тази страница предоставя разнообразна информация за Астериск
de_de: Diese Seite liefert verschiedene Informationen über Asterisk
es_es: Esta página provee informaciones varias acerca de Asterisk
fa_ir: این صفحه شامل اطلاعات گوناگونی درباره استریسک می باشد
fr_fr: Cette page fournie de l'information diverse sur Asterisk
it_it: Questa pagina fornisce varie informazioni su Asterisco
nl_nl: Deze pagina toont diverse informatie over Asterisk
pl: Ta strona dostarcza różnych informacji o Asterisk
pt_br: Esta página fornece várias informações sobre o Asterisk
ru_ru: На этой странице представлена различная информация об Asterisk
vi: Trang này cung cấp những thông tin đa dạng về Asterisk

source: Unavailable:
bg_bg: Недостъпни:
de_de: Nicht Verfügbar:
fa_ir: غیر قابل دسترس：
fr_fr: Non disponible :
it_it: Non disponibile:
nl_nl: Niet beschikbaar:
pl: Niedostępny:
pt_br: Indisponível:
ru_ru: Недоступно:
vi: Không khả dụng:

source: Unknown:
de_de: Unbekannt:
fa_ir: نامشخص:
fr_fr: Inconnu :
nl_nl: Onbekend:
pl: Nieznany:
pt_br: Desconhecido:
vi: Không biết được:

source: Unmonitored:
bg_bg: Ненаблюдавани:
de_de: Nicht überwacht:
fa_ir: مانیتور نشده：
fr_fr: Non monitorés :
it_it: Non monitorato:
nl_nl: Niet gecontroleerd:
pl: Niekontrolowany:
pt_br: Não Monitorado:
ru_ru: Не мониторится:
vi: Không được giám sát:

source: Uptime
bg_bg: Експлоатация
de_de: Betriebszeit
fa_ir: آپ تایم
it_it: tempi di attività
nl_nl: Tijd actief
pl: Czas pracy
pt_br: Tempo Ativo
ru_ru: Время работы
vi: Thời gian thao tác

source: Uptime:
bg_bg: Експлоатация:
de_de: Betriebszeit:
fa_ir: آپ تایم：
it_it: Tempi di attività:
nl_nl: Tijd actief:
pl: Czas pracy:
pt_br: Tempo Ativo:
ru_ru: Жив:
vi: Thời gian thao tác:

source: Voicemail Users
bg_bg: Потребители на Гласова Поща
de_de: Benutzernachrichten
es_es: Usuarios del buzón de voz
fa_ir: کاربران صندوق صوتی
fr_fr: Utilisateurs de la messagerie vocale
it_it: Utenti di Voicemail
nl_nl: Voicemail gebruikers
pl: Użytkownicy poczty głosowej
pt_br: Usuários Correio de Voz
ru_ru: Пользователи голосовой почты
vi: Người dùng hộ thư thoại

source: Asterisk doesn't appear to be running
bg_bg: Астериск не работи
de_de: Asterisk scheint nicht im Betrieb zu sein
it_it: Asterisco non sembra essere in esecuzione
ru_ru: Asterisk, похоже, не запущен

source: All
es_es: Todo

source: Asterisk doesn't appear to be running!
es_es: ¡Asterisk no parece estar funcionando!

source: Can't connect to Asterisk. Is Asterisk running and started by the correct user?
es_es: No puedo conectarme a Asterisk. ¿Está Asterisk funcionando e iniciado por el usuario correcto?

source: Channel Count
es_es: Recuento de Canales

source: Dahdi Channels
es_es: Canales Dahdi

source: Dahdi is not loaded into asterisk, hence no channels / spans information to display.
es_es: Dahdi no está cargado en asterisk, por lo tanto no hay información de canales / spans para mostrar.

source: Drivers (ChanSIP or PJSIP or IAX or SCCP) are not loaded into asterisk, hence no Peers information to display.
es_es: Los controladores (ChanSIP o PJSIP o IAX o SCCP) no están cargados en asterisk, por lo tanto no hay información de Peers para mostrar.

source: Drivers (ChanSIP or PJSIP or IAX) are not loaded into asterisk, hence no registration information to display.
es_es: Los controladores (ChanSIP o PJSIP o IAX) no se cargan en asterisk, por lo tanto no hay información de registro para mostrar.

source: Page Not Found (%s)!!!!
es_es: ¡¡¡¡Página no encontrada (%s)!!!!

source: Resource
es_es: Recurso

source: Status
es_es: Estado

source: Tech
es_es: Tecnología

source: The Asterisk REST Interface Module is not loaded in asterisk
es_es: El módulo de interfaz REST de Asterisk no está cargado en asterisk

source: The Asterisk REST Interface is Currently Disabled.
es_es: La interfaz REST de Asterisk está actualmente deshabilitada.

source: The Asterisk REST Interface is not able to connect please check configuration in advanced settings.
es_es: La interfaz REST de Asterisk no puede conectarse, por favor, compruebe la configuración en los ajustes avanzados.

source: Voicemail
es_es: Mensaje de voz
